// © Copyright 2010, 2015-2016 HP Development Company, L.P.

// ------ Ink Colors ------ //

"cyan" = "Zyanblaue [C]";
"magenta" = "Magentarote [M]";
"yellow" = "Gelb [Y]";

"black" = "Schwarz [K]";

"red" = "Rot [R]";
"green" = "Grün [G]";
"blue" = "Blau [B]";

"lightcyan" = "Cyan hell [LC]";
"lightmagenta" = "Magenta hell [LM]";

"orange" = "Orange [O]";

"gray" = "Grau [G]";
"lightgray" = "Grau hell [LG]";
"darkgray" = "Dunkelgrau [DG]";

"photoblack" = "Foto schwarz [PK]";
"matteblack" = "Schwarz matt [MK]";

"glossenhancer" = "Glanzverstärker";

"violet" = "Violett [V]";

"gold" = "Gold [??]";
"silver" = "Silber [??]";
"bronze" = "Bronze [??]";

"metallic" = "Metallicrot [??]";

"tricolor" = "Dreifarbig [Zyanblaue/Magenta/Gelb]";
"photo" = "Foto [Schwarz/Cyan hell/Magenta hell]";
"photogray" = "Foto grau [Schwarz/Grau/Grau hell]";

"Photo [PK]" = "Foto [PK]";


//Event Titles in Message Center
"Previously Used Genuine HP Cartridge(s)" = "Gebrauchte Original HP Patrone(n)";
"Refilled or Depleted Cartridge Detected" = "Nachgefüllte oder leere Patrone erkannt";

//Pharse for smash alert
"The message status could not be updated" = "Der Meldungsstatus konnte nicht aktualisiert werden";

//New titles introduced for K4 phase to be localized.
"Counterfeit Cartridge Advisory" = "Gefälschte Patronen - Rechtlicher Hinweis";
"Used, Refilled or Counterfeit Cartridge Detected" = "Gebrauchte, nachgefüllte oder gefälschte Patrone erkannt";

HSDUseCartridgeOrLearnAboutProtection = "Um die angegebenen Patronen weiterhin zu verwenden, klicken Sie auf \"Fortfahren\".
Um den Vorgang zu beenden und mehr über die HP Patronenschutzfunktion zu erfahren, klicken Sie auf \"Abbrechen\".";

"View HP Privacy Statement Online" = "HP Datenschutzerklärung";

"Shop Online" = "Online einkaufen";

"To order a genuine HP replacement cartridge, click Shop Online." = "Klicken Sie auf \"Online einkaufen\", um Original HP Ersatzpatronen zu kaufen.";

//a: Removed the sring from the nib file and added the same here.
"To continue using this cartridge, click OK." = "Klicken Sie auf OK, um diese Patrone weiterhin zu verwenden.";
"View online details about shared information" = "Online Details zu mitgeteilten Daten anzeigen";

// [RQ 7996] Replace 'Shop Online' with 'Buy Now' in supply alerts.
"Buy Now" = "Jetzt kaufen";
"To order a genuine HP replacement cartridge, click Buy Now." = "Klicken Sie zum Bestellen einer Original HP Ersatzpatrone auf \"Jetzt kaufen\".";


"To order a genuine HP replacement cartridge online, click Buy Now." = "Klicken Sie auf \"Jetzt kaufen\", um eine Original HP Ersatzpatrone zu bestellen.";

"View data shared with HP" = "An HP übermittelte Daten anzeigen";

"HP Instant Ink Support Online" = "Online-Support für HP Instant Ink";

//Ink subscription message from K10
"For problems with cartridges obtained from HP Instant Ink, please contact HP Instant Ink Support Online." = "Bei Problemen mit Patronen, die über HP Instant Ink erworben wurden, wenden Sie sich an den Online-Support für HP Instant Ink.";

////////////////////////////////////////////////////////////////////////////////
// Shared Strings

// Is Pen Counterfeit Dialog
HSD__65592_65685__EventTitle = "Gebrauchte oder gefälschte Patronen erkannt";
